Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_fra-FRA_MRT.tmx
Source language: en_us
Languages: fr_fr

source: What was your company's total turnover in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
fr_fr: Quel a été le chiffre d'affaires total de votre entreprise en {#CurrentYear_insert_1}? AJOUTER, SI NÉCESSAIRE : En cas de doute, veuillez fournir la meilleure estimation possible. (LIRE À HAUTE VOIX, SI NÉCESSAIRE ; UNE SEULE RÉPONSE POSSIBLE)

source: In general, does the EU conjure up for you a very positive, fairly positive, neutral, fairly negative or very negative image? {#SD15_ins}
fr_fr: En général, l'Union européenne évoque-t-elle pour vous une image très positive, assez positive, neutre, assez négative ou très négative ? {#SD15_ins}

source: Stayed about the same
fr_fr: Est restée à peu près la même

source: In another way
fr_fr: Autre

source: How old were you when you stopped full-time education? {#D4_ins}
fr_fr: A quel âge avez-vous arrêté vos études ?

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 15 YEARS OR OVER)
fr_fr: (INSCRIRE L'ÂGE EN ANNÉES SI LE/LA PARTICIPANT[E] EST ÂGÉ[E] DE 15 ANS OU PLUS)

source: Less than 25,000 euro
fr_fr: Moins de 25 000 euros

source: Neutral
fr_fr: Neutre

source: years
fr_fr: ans

source: Answer '{ANSWER}' is not valid.
fr_fr: La réponse '{ANSWER}' est invalide.

source: Other service activities
fr_fr: AUTRES ACTIVITÉS DE SERVICES

source: Manager of a company
fr_fr: Chef d’entreprise

source: In which (region) is your company headquarers located?
fr_fr: Dans quelle (région) se trouve le siège de votre entreprise ?

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. We would like to speak to your child about this subject (CLARIFY IF NEEDED: your child, aged 15, whose birthday it was most recently). Are you the parent/legal guardian of the child, aged 15, we would like to interview?
fr_fr: Bonjour, Je suis... de (NOM DE L'INSTITUT NATIONAL), et je mène actuellement un sondage pour Ipsos Public Affairs, de la part de l'un de nos clients. Nous recherchons des personnes âgées de 15 ans et plus, désireuses de partager leurs opinions sur les questions de société actuelles. Nous menons cette étude dans l'ensemble de l'Europe. Cette enquête ne fait pas partie d'une étude de marché. Nous souhaitons simplement mesurer l'opinion publique. Nous aimerions parler de ce sujet avec votre enfant (CLARIFIER SI NÉCESSAIRE : votre enfant âgé(e) de 15 ans qui a célébré son anniversaire le plus récemment). Êtes-vous le parent ou le/la tuteur(-trice) légal(e) de l'enfant âgé(e) de 15 ans avec qui nous souhaitons nous entretenir ?

source: I’m rather sceptical of the European Union, but could change my opinion if radical reform was brought about
fr_fr: Je suis plutôt sceptique sur l'Union européenne, mais je pourrais changer d'avis si une réforme radicale était proposée

source: Over the past two years, has your company's annual turnover increased, decreased or remained unchanged? (DO NOT READ OUT, ONE ANSWER ONLY)
fr_fr: Au cours des deux dernières années, le chiffre d'affaires de votre entreprise a-t-il augmenté, diminué ou est-il resté stable ? (NE PAS LIRE À HAUTE VOIX, UNE SEULE RÉPONSE POSSIBLE)

source: Refusal {#D5a_ins}
fr_fr: Je refuse de répondre. {#D5a_ins}

source: Slovenia
fr_fr: Slovénie

source: Supervisor/foreman (team manager, …)
fr_fr: Superviseur\ agent de maîtrise (chef d'équipe, ...)

source: Irish
fr_fr: Irlandaise

source: Answer '{ANSWER}' is not numeric.
fr_fr: Question '{QUESTION}' ({QUESTION_NUMBER}): la réponse '{ANSWER}'' n'est pas une valeur numérique.

source: Poland
fr_fr: Pologne

source: Yes
fr_fr: Oui

source: Don't know/No Answer (DO NOT READ OUT)
fr_fr: NSP/NA (NE PAS LIRE)

source: I’m opposed to the idea of the European Union in general
fr_fr: Je suis opposé(e) à l'idée de l'Union européenne en général

source: Water Supply; sewerage, waste management and remediation activities
fr_fr: PRODUCTION ET DISTRIBUTION D'EAU; ASSAINISSEMENT, GESTION DES DÉCHETS ET DÉPOLLUTION

source: <b>Public services</b>
fr_fr: <b>Services publics</b>

source: Prefer not to say
fr_fr: Je préfère ne pas répondre.

source: Manufacturing
fr_fr: INDUSTRIE MANUFACTURIÈRE

source: Greek
fr_fr: Grecque

source: British
fr_fr: Britannique

source: Yes, one mobile phone
fr_fr: Oui, un téléphone portable

source: European Insurance and Occupational Pensions Agency
fr_fr: Autorité européenne des assurances et des pensions professionnelles

source: Please enter a value between {#D1_age_ins} and 105. If the respondent is less than {#D1_age_ins} years, select response “<{#D1_age_ins} years”.
fr_fr: Veuillez saisir une valeur comprise entre {#D1_age_ins} et 105. Si le/la participant(e) est âgé(e) de moins de {#D1_age_ins} ans, sélectionner la réponse « <{#D1_age_ins} ans ».

source: Not applicable (DO NOT READ OUT)
fr_fr: Pas applicable (NE PAS LIRE)

source: Answer '{ANSWER}' is not in range '{RANGE}'.
fr_fr: La réponse '{ANSWER}' doit appartenir à la fourchette '{RANGE}'.

source: Malta
fr_fr: Malte

source: Yes (will pass phone to start the interview)
fr_fr: Oui (je lui passerai le téléphone pour commencer l'entretien)

source: Denmark
fr_fr: Danemark

source: Only one answer is allowed.
fr_fr: Vous ne pouvez sélectionner qu'une seule réponse.

source: German
fr_fr: Allemande

source: Public administration and defence; compulsory social security
fr_fr: ADMINISTRATION PUBLIQUE

source: Thank you for your time.
fr_fr: Nous vous remercions du temps que vous nous avez consacré.

source: Please enter a value between 0 and 99.
fr_fr: Veuillez saisir une valeur comprise entre 0 et 99.

source: Executive Agency for Small and Medium-sized Enterprises
fr_fr: Agence exécutive pour les petites et moyennes entreprises

source: European Commission
fr_fr: Commission européenne

source: Very negative
fr_fr: Très négative

source: Slovenian
fr_fr: Slovène

source: Between 1 January {#CurrentYear_insert_6} and 1 January {#CurrentYear_insert_1}
fr_fr: Entre le 1er janvier {#CurrentYear_insert_6} et le 1er janvier {#CurrentYear_insert_1}

source: Student (full-time)
fr_fr: Etudiant (temps plein)

source: More than 250,000 to 500,000 euro
fr_fr: Plus de 250 000 jusqu'à 500 000 euros

source: Austrian
fr_fr: Autrichienne

source: Previous
fr_fr: Précédent

source: European Economic and Social Committee
fr_fr: Comité économique et social européen

source: Italian
fr_fr: Italienne

source: Transportation and Storage
fr_fr: TRANSPORTS ET ENTREPOSAGE

source: (DO NOT READ OUT)
fr_fr: (NE PAS LIRE À VOIX HAUTE)

source: Estonian
fr_fr: Estonienne

source: Latvian
fr_fr: Lettone

source: Dutch
fr_fr: Néerlandaise

source: Czech
fr_fr: Tchèque

source: General management, director or top management
fr_fr: Cadre supérieur/dirigeant d’entreprise

source: Croatia
fr_fr: Croatie

source: Products to companies or other organisations
fr_fr: Des produits à des entreprises ou autres organisations

source: Thank you for your time. We remind you that if you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purposes for processing your personal data as well as your rights under applicable data protection law.
fr_fr: Nous vous remercions du temps que vous nous avez consacré. À titre de rappel, si vous souhaitez au préalable lire l'Avis sur la confidentialité des données, vous pouvez le consulter en ligne ici : {#intro_link}. Celui-ci fournit des détails sur les fins auxquelles vos données à caractère personnel sont traitées, ainsi que sur vos droits en vertu de la loi applicable en matière de protection des données.

source: Polish
fr_fr: Polonaise

source: European External Action Service
fr_fr: Service européen pour l'action extérieure

source: Do you use more than one mobile phone? {#D2_ins}
fr_fr: Utilisez-vous plusieurs téléphones portables ? {#D2_ins}

source: Belgium
fr_fr: Belgique

source: Do you know if, in {#CurrentYear_insert_1}, your company has: (READ OUT, ONE ANSWER PER LINE)
fr_fr: Savez-vous si, en {#CurrentYear_insert_1}, votre entreprise avait : (LIRE À HAUTE VOIX, UNE RÉPONSE PAR LIGNE)

source: Targeted respondent not available, call back later
fr_fr: Si le/la participant(e) visé(e) n'est pas disponible, rappeler plus tard

source: Spanish
fr_fr: Espagnole

source: Germany
fr_fr: Allemagne

source: What is your nationality or nationalities if you hold more than one? {#D3a_ins}
fr_fr: Quelle est votre ou vos nationalités si vous en possédez plusieurs ? {#D3a_ins}

source: Middle management
fr_fr: Cadre moyen

source: Does someone pick-up the phone?
fr_fr: Quelqu'un d'autre décroche-t-il votre téléphone ?

source: Answer '{ANSWER}' cannot be combined with other answers.
fr_fr: La réponse '{ANSWER}' ({CATEGORY}) n'est pas compatible avec les autres réponses sélectionnées.

source: Improved
fr_fr: S'est améliorée

source: General Secretariat of the Council of the European Union
fr_fr: Secrétariat général du Conseil de l'Union européenne

source: Services to companies or other organisations
fr_fr: Des services à des entreprises ou autres organisations

source: Would you say you are…? {#D2_ins}
fr_fr: Diriez-vous que vous êtes … ? {#D2_ins}

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE). May I speak with someone with decision making responsibilities (managing director, general manager, CEO, financial director) or someone leading the commercial activities (commercial manger, sales manager, marketing manager) or a legal officer in your company? (IF THE GATEKEEPER ASKS FOR ADDITIONAL INFORMATION) I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting (decision makers in) companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would greatly appreciate being able to speak with him or her to include his/her opinion in the study. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for a European public institution. I can only reveal the name of this institution during the interview. <b>WHO TO CONTACT ABOUT THE SURVEY:</b> If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (SINGLE ANSWER, DO NOT READ OUT)
fr_fr: Bonjour, Je suis…, de l'institut (NOM DE L'INSTITUT NATIONAL). Puis-je m'entretenir avec une personne ayant des responsabilités décisionnelles (administrateur(-trice) délégué(e), directeur(-trice) général(e), PDG, directeur(-trice) financier(-ère)) ou une personne dirigeant les activités commerciales (directeur(-trice) commercial(e), directeur(-trice) des ventes, directeur(-trice) du marketing) ou un responsable juridique de votre entreprise ? (SI LE/LA GARDIEN(NE) DEMANDE DES INFORMATIONS SUPPLÉMENTAIRES) Je mène actuellement un sondage pour Ipsos Public Affairs, de la part de l'un de nos clients. Nous contactons (des décisionnaires en service au sein) d'entreprises opérant en Europe pour connaître leurs points de vue sur des sujets d'actualité relatifs aux entreprises. Les réponses obtenues seront utilisées pour appuyer l'élaboration de politiques en Europe. J'apprécierais beaucoup de pouvoir m'entretenir avec lui ou elle afin d'inclure son opinion dans cette étude. <b>L'ENQUÊTEUR(-TRICE) AJOUTE, SI LA QUESTION SUIVANTE LUI EST POSÉE :</b> CLIENT ? Ipsos réalise cette enquête pour le compte d'une institution publique européenne. Je ne peux révéler le nom de cette institution qu'au cours de l'entretien. <b>QUI POUVEZ-VOUS CONTACTER CONCERNANT CETTE ENQUÊTE ?</b> Si vous avez des commentaires, des questions ou des préoccupations, veuillez envoyer un e-mail à l'adresse suivante : <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (UNE SEULE RÉPONSE POSSIBLE, NE PAS LIRE À HAUTE VOIX)

source: How many children under the age of 15 are living in your household?
fr_fr: Combien d'enfants de moins de 15 ans vivent au sein de votre foyer ?

source: Between 10-50% owned by persons from other countries outside (THIS COUNTRY)
fr_fr: Détenue ou contrôlée à hauteur de 10 à 50 % par des personnes d'autres pays que la France

source: How many employees (in full-time equivalents) does your company currently have? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
fr_fr: Combien d'employés (en équivalents temps plein) votre entreprise compte-t-elle actuellement ? AJOUTER, SI NÉCESSAIRE : En cas de doute, veuillez fournir la meilleure estimation possible. (LIRE À HAUTE VOIX, SI NÉCESSAIRE ; UNE SEULE RÉPONSE POSSIBLE)

source: European Investment Bank Group
fr_fr: Groupe de la Banque européenne d'investissement

source: Fairly positive
fr_fr: Assez positive

source: Which of the following statements regarding the European Union is closest to your opinion? {#D2_ins}
fr_fr: Quelle affirmation, parmi les suivantes, relative à l'Union européenne est la plus proche de votre opinion ? {#D2_ins}

source: ENU English (United States)
fr_fr: FRA French (France)

source: More than 10 years
fr_fr: Plus de 10 ans

source: Please enter a value between 15 and 105. If you are less than 15 years old, you are not eligible to participate in this study.
fr_fr: Veuillez saisir une valeur comprise entre 15 et 105. Si vous avez moins de 15 ans, vous ne pouvez pas participer à cette étude.

source: Consumers, Health, Agriculture and Food Executive Agency
fr_fr: Agence exécutive pour les consommateurs, la santé, l'agriculture et l'alimentation

source: Other {#D5a_ins}
fr_fr: Autre {#D5a_ins}

source: Real estate activities
fr_fr: ACTIVITÉS IMMOBILIÈRES

source: Over the past two years, has your company's total number of employees increase, decreased or remained about the same? (DO NOT READ OUT, ONE ANSWER ONLY)
fr_fr: Au cours des deux dernières années, le nombre total d'employés de votre entreprise a-t-il augmenté, diminué ou est-il resté à peu près identique ? (NE PAS LIRE À HAUTE VOIX, UNE SEULE RÉPONSE POSSIBLE)

source: I’m in favour of the European Union as it has been realised so far
fr_fr: Je suis favorable à l'Union européenne telle qu'elle a été réalisée jusqu'à aujourd'hui

source: Never
fr_fr: Jamais

source: More than 500,000 to 2 million euro
fr_fr: Plus de 500 000 euros jusqu'à 2 millions d'euros

source: 500 or more employees
fr_fr: 500 salariés ou plus

source: <p>Those are all the questions we have for you today. Thank you for your time.</p><p>All information you provide is kept strictly confidential and is used for research purposes only.</p>
fr_fr: <p>Voilà toutes les questions que nous avions pour vous aujourd'hui. Nous vous remercions du temps que vous nous avez consacré.</p><p>Toutes les informations que vous fournissez sont strictement confidentielles et ne sont utilisées qu'à des fins de recherche.</p>

source: More than 2 to 10 million euro
fr_fr: Plus de 2 millions d'euros jusqu'à 10 millions d'euros

source: Hungarian
fr_fr: Hongroise

source: 50% or more owned or controlled by persons from other countries outside (THIS COUNTRY)
fr_fr: Détenue ou contrôlée à hauteur de 50 % ou plus par des personnes d'autres pays que la France

source: Unskilled manual worker
fr_fr: Ouvrier non qualifié

source: Sold products and or services to countries outside EU
fr_fr: Vendu des produits ou des services à des pays hors de l'Union Européenne

source: Yes, available
fr_fr: Oui, il/elle est disponible.

source: <b>Non-public services</b>
fr_fr: <b>Services non publics</b>

source: Over the last year, would you say that this image you have of the EU improved, got worse or stayed about the same? {#SD15_ins}
fr_fr: Au cours de l'année écoulée, diriez-vous que cette image que vous avez de l'Union européenne s'est améliorée, s'est dégradée ou est restée à peu près la même ? {#SD15_ins}

source: Would you say you live in...? {#D2_ins}
fr_fr: Diriez-vous que vous vivez dans… ? {#D2_ins}

source: Self-employed
fr_fr: Travailleur(-se) indépendant(e)

source: <b>Agriculture, Forestry and Fishing</b>
fr_fr: <b>Agriculture, sylviculture et pêche</b>

source: <b>Thank you for your participation. Please click next and then close the browser.</b>
fr_fr: <b>Nous vous remercions de votre participation. Veuillez cliquer sur Suivant, puis fermer le navigateur.</b>

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 16 YEARS OR OVER)
fr_fr: (INSCRIRE L'ÂGE EN ANNÉES SI LE/LA PARTICIPANT[E] EST ÂGÉ[E] DE 16 ANS OU PLUS)

source: English (US)
fr_fr: Texte standard

source: In the last two years, has your company been involved in any dispute which has gone to court?
fr_fr: Au cours des deux dernières années, votre entreprise a-t-elle été impliquée dans un litige qui a été porté devant un tribunal ?

source: 250 to 499 employees
fr_fr: 250 à 499 salariés

source: Between 6 and 10 years
fr_fr: Entre 6 et 10 ans

source: Decreased
fr_fr: Diminué

source: {#Nationality} nationality
fr_fr: {#Nationality} nationalité

source: Is your company…? (READ OUT, ONE ANSWER ONLY)
fr_fr: Votre entreprise est-elle...? (LIRE À HAUTE VOIX ; UNE SEULE RÉPONSE POSSIBLE)

source: Maltese
fr_fr: Maltaise

source: Don't know {#D5a_ins}
fr_fr: {#D5a_ins}Je ne sais pas.

source: Between 1 and 5 years
fr_fr: Entre 1 et 5 ans

source: <b>Trade, accommodation and food services</b>
fr_fr: <b>Commerce, hébergement et restauration</b>

source: Netherlands
fr_fr: Pays-Bas

source: Select all that apply.
fr_fr: Veuillez sélectionner toutes les réponses appropriées.

source: Danish
fr_fr: Danoise

source: Research Executive Agency
fr_fr: Agence exécutive pour la recherche

source: Office clerk
fr_fr: Employé(e) de bureau

source: 10 to 49 employees
fr_fr: De 10 à 49 salariés

source: European Central Bank
fr_fr: Banque centrale européenne

source: In the last two years, have you been involved in any dispute which has gone to court?
fr_fr: Au cours des deux dernières années, avez-vous été impliqué(e) dans un litige qui a été porté devant un tribunal ?

source: Retired
fr_fr: Retraité

source: No
fr_fr: Non

source: How many people aged 15 years or more live in your household, yourself included?
fr_fr: Combien de personnes âgées de 15 ans ou plus vivent au sein de votre foyer, y compris vous-même ?

source: Refusal (SPONTANEOUS)
fr_fr: Je refuse de répondre. (SPONTANÉ)

source: Sweden
fr_fr: Suède

source: European Securities and Markets Authority
fr_fr: Autorité européenne des marchés financiers

source: 16 years or older (not available, call back later)
fr_fr: Enfant âgé(e) de 16 ans ou plus (non disponible, veuillez rappeler plus tard)

source: Less than 1 year
fr_fr: Moins d'un an

source: European Ombudsman
fr_fr: Médiateur européen
